Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_workspace_move_right
source: Move right
ab: Управо ахь аиҭаҵра
am: ወደ ቀኝ አንቀሳቅስ
an: Mover ta la dreita
ar: نقل لليمين
ast: Mover a la derecha
az: Sağa daşı
azb: ساغا داشی
ban: Pindah ka tengen
be: Перамясціць управа
bg: Преместване надясно
bn: ডানে সরান
bqi: جا گورو راست
br: Dilec’hiañ war an tu dehou
brh: سجی پاسی چل
bs: Pomjeri desno
ca: Mou a la dreta
cak: Tijech'ëx pa wikin
ceb: Balhin sa tuo
ckb: بۆ ڕاست بگوازەوە
co: Dispiazzà à diritta
cs: Přesunout doprava
cy: Symud i’r dde
da: Flyt til højre
de: Nach rechts verschieben
dsb: Napšawo pśesunuś
el: Μετακίνηση δεξιά
eo: Movi dekstren
es: Mover a la derecha
es_ar: Mover a la derecha
et: Liiguta paremale
eu: Eraman eskuinera
fa: انتقال به راست
ff: Déplacer à droite
fi: Siirrä oikealle
fr: Déplacer vers la droite
fur: Sposte a diestre
fy: Nei rjochts ferpleatse
ga: Bog faoi dheis
gd: Gluais gun taobh dheas
gl: Mover á dereita
gn: Emongu'e akatúa gotyo
gu: જમણે ખસેડો
he: העברה ימינה
hi: दाएं ले जाएं
hil: Saylo sa tuo
hr: Pomakni udesno
hsb: Naprawo přesunyć
hu: Mozgatás jobbra
hy: Տեղափոխել աջ
ia: Mover a dextra
id: Pindah ke kanan
is: Færa til hægri
it: Sposta a destra
ja: 右に移動
ka: მარჯვნივ გადატანა
kaa: Ońǵa jıljıtıw
kab: Senkez ɣer uyeffus
kk: Оңға жылжыту
km: ផ្លាស់ទីទៅស្ដាំ
kmr: Ber bi rastê ve bibe
kn: ಬಲಕ್ಕೆ ಸರಿಸು
ko: 오른쪽으로 이동
kw: Movya dhe'n dyghow
lij: Spòsta a drita
lo: ຍ້າຍໄປຂວາ
lt: Perkelti dešinėn
lv: Pārvietot pa labi
meh: Mover a la derecha
ml: വലത്തോട്ട് നീക്കുക
mr: उजवीकडे हलवा
my: ညာဘက်သို့ ရွှေ့ရန်
nb: Flytt til høyre
ne: दायाँ सार्नुहोस्
nl: Naar rechts verplaatsen
nn: Flytt til høgre
oc: Desplaçar a dreita
or: ଡାହାଣକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਸੱਜੇ ਭੇਜੋ
pa_pk: سجے پاسے ہلاؤ
pl: Przenieś w prawo
ps: ښي لور ته لېږدول
pt_br: Mover para a direita
pt_pt: Mover para a direita
rm: Spustar a dretga
ro: Mută la dreapta
ru: Переместить вправо
sat: ᱨᱟᱭᱤᱴ ᱛᱮ ᱩᱪᱟᱹᱲ
sc: Move a dereta
scn: Movi a dritta
si: දකුණට ගෙනයන්න
sk: Presunúť doprava
skr: سڄے پاسے کھسکاؤ
sl: Premakni desno
sq: Lëvize djathtas
sr: Помери десно
su: Pindah ka katuhu
sv: Flytta åt höger
szl: Przenieś w prawo
ta: வலதுபுறம் நகர்த்து
te: కుడికి జరుపు
tg: Ба рост гузарондан
th: ย้ายไปทางขวา
tl: Ilipat sa kanan
tok: o tawa poka pini
tr: Sağa taşı
trs: Mover a la derecha
tt: Уңга күчерү
tzm: Senkez ɣer uyeffus
ug: ئوڭغا يۆتكە
uk: Перемістити праворуч
ur: دائیں منتقل کریں
uz: O'ngga surish
vec: Sposta a drita
vi: Di chuyển sang phải
yo: Gbé lọ sí ọ̀tún
yua: Mover a la derecha
zh_hans: 右移
zh_hant: 向右移動

# dejavu_workspace_name
source: Name
ab: Ахьӡ
am: ስም
an: Nombre
ar: الاسم
ast: Nome
az: Ad
azb: آد
ban: Adan
be: Назва
bg: Име
bn: নাম
bqi: نام
br: Anv
brh: ناں
bs: Naziv
ca: Nom
cak: B'i'aj
ceb: Ngalan
ckb: ناو
co: Nome
cs: Název
cy: Enw
da: Navn
dsb: Mě
el: Όνομα
eo: Nomo
es: Nombre
es_ar: Nombre
et: Nimi
eu: Izena
fa: نام
ff: Innde
fi: Nimi
fr: Nom
fur: Non
fy: Namme
ga: Ainm
gd: Ainm
gl: Nome
gn: Téra
gu: નામ
he: שם
hi: नाम
hil: Ngalan
hr: Naziv
hsb: Mjeno
hu: Név
hy: Անուն
ia: Nomine
id: Nama
is: Heiti
it: Nome
ja: 名前
ka: სახელი
kaa: Atı
kab: Isem
kk: Аты
km: ឈ្មោះ
kmr: Nav
kn: ಹೆಸರು
ko: 이름
kw: Hanow
lij: Nomme
lo: ຊື່
lt: Pavadinimas
lv: Nosaukums
meh: Nombre
ml: പേര്
mr: नाव
my: အမည်
nb: Navn
ne: नाम
nl: Naam
nn: Namn
oc: Nom
or: ନାମ
pa: ਨਾਂ
pa_pk: ناں
pl: Nazwa
ps: نوم
pt_br: Nome
pt_pt: Nome
rm: Num
ro: Nume
ru: Название
sat: ᱧᱩᱛᱩᱢ
sc: Nòmine
scn: Nomu
si: නම
sk: Názov
skr: ناں
sl: Ime
sq: Emër
sr: Назив
su: Ngaran
sv: Namn
szl: Miano
ta: பெயர்
te: పేరు
tg: Ном
th: ชื่อ
tl: Pangalan
tok: nimi
tr: Ad
trs: Nombre
tt: Исем
tzm: Isem
ug: ئىسىم
uk: Назва
ur: نام
uz: Nomi
vec: Nome
vi: Tên
yo: Orúkọ
yua: K'aaba'
zh_hans: 名称
zh_hant: 名稱

# dejavu_workspace_no_container
source: No container
ab: Аконтейнер ада
am: ያለ መያዣ
an: Sin contenedor
ar: بلا حاوية
ast: Ensin contenedor
az: Konteyner yoxdur
azb: کانتینر یوخدور
ban: Tusing ada wadah
be: Без кантэйнера
bg: Без контейнер
bn: কোনো কন্টেইনার নেই
bqi: بدون کانتینر
br: Kontener ebet
brh: کنٹینر کائی نی
bs: Bez kontejnera
ca: Sense contenidor
cak: Majun k'olib'äl
ceb: Walay container
ckb: بێ کۆنتەینەر
co: Nisun cuntenitore
cs: Žádný kontejner
cy: Dim cynhwysydd
da: Ingen beholder
de: Kein Container
dsb: Žedny kontejner
el: Χωρίς περιέκτη
eo: Neniu ujo
es: Sin contenedor
es_ar: Sin contenedor
et: Konteiner puudub
eu: Edukiontzirik ez
fa: بدون محفظه
ff: Alaa conteneur
fi: Ei säiliötä
fr: Aucun conteneur
fur: Nissun contenidôr
fy: Gjin kontener
ga: Gan choimeádán
gd: Gun soitheach
gl: Sen contedor
gn: Ryru'ỹre
gu: કોઈ કન્ટેનર નહીં
he: ללא מארז
hi: कोई कंटेनर नहीं
hil: Wala sing container
hr: Bez spremnika
hsb: Žadyn kontejner
hu: Nincs konténer
hy: Առանց կոնտեյների
ia: Nulle recipiente
id: Tanpa wadah
is: Ekkert hólf
it: Nessun contenitore
ja: コンテナーなし
ka: კონტეინერის გარეშე
kaa: Konteyner joq
kab: War asenduq
kk: Контейнер жоқ
km: គ្មានកុងតឺន័រ
kmr: Bêyî konteyner
kn: ಕಂಟೇನರ್ ಇಲ್ಲ
ko: 컨테이너 없음
kw: Kontayner vyth
lij: Nisciun contenitô
lo: ບໍ່ມີຄອນເທນເນີ
lt: Be konteinerio
lv: Bez konteinera
meh: Sin contenedor
ml: കണ്ടെയ്നർ ഇല്ല
mr: कंटेनर नाही
my: ကွန်တိန်နာ မရှိ
nb: Ingen beholder
ne: कुनै कन्टेनर छैन
nl: Geen container
nn: Ingen behaldar
oc: Cap de contenidor
or: କଣ୍ଟେନର ନାହିଁ
pa: ਕੋਈ ਕੰਟੇਨਰ ਨਹੀਂ
pa_pk: کوئی کنٹینر نئيں
pl: Brak kontenera
ps: پرته له کانتینره
pt_br: Sem contêiner
pt_pt: Sem contentor
rm: Nagin container
ro: Fără container
ru: Без контейнера
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱵᱟᱹᱱᱩᱜ
sc: Nissunu cuntenidore
scn: Nuddu cuntinituri
si: බහාලුමක් නැත
sk: Žiadny kontajner
skr: بغیر کنٹینر
sl: Brez vsebnika
sq: Pa kontejner
sr: Без контејнера
su: Teu aya wadah
sv: Ingen behållare
szl: Bez kōntynera
ta: கொள்கலன் இல்லை
te: కంటైనర్ లేదు
tg: Бе контейнер
th: ไม่มีคอนเทนเนอร์
tl: Walang container
tok: leko ala
tr: Kapsayıcı yok
trs: Sin contenedor
tt: Контейнер юк
tzm: War asenduq
ug: قاچا يوق
uk: Без контейнера
ur: کوئی کنٹینر نہیں
uz: Konteyner yo'q
vec: Nesun contenidor
vi: Không có vùng chứa
yo: Kò sí container
yua: Mina'an contenedor
zh_hans: 无容器
zh_hant: 無容器

# dejavu_workspace_theme
source: Theme
ab: Атема
am: ገጽታ
an: Tema
ar: السمة
ast: Tema
az: Tema
azb: تم
ban: Tema
be: Тэма
bg: Тема
bn: থিম
bqi: زمینه
br: Neuz
brh: تھیم
bs: Tema
ca: Tema
cak: Rub'anikil
ceb: Tema
ckb: ڕووکار
co: Tema
cs: Motiv
cy: Thema
da: Tema
de: Design
dsb: Tema
el: Θέμα
eo: Etoso
es: Tema
es_ar: Tema
et: Teema
eu: Gaia
fa: پوسته
ff: Thème
fi: Teema
fr: Thème
fur: Teme
fy: Tema
ga: Téama
gd: Sgeama
gl: Tema
gn: Tema
gu: થીમ
he: ערכת נושא
hi: थीम
hil: Tema
hr: Tema
hsb: Tema
hu: Téma
hy: Թեմա
ia: Thema
id: Tema
is: Þema
it: Tema
ja: テーマ
ka: თემა
kaa: Tema
kab: Asentel
kk: Тема
km: ស្បែក
kmr: Dirb
kn: ಥೀಮ್
ko: 테마
kw: Tem
lij: Tema
lo: ຮູບແບບ
lt: Tema
lv: Motīvs
meh: Tema
ml: തീം
mr: थीम
my: ပုံစံ
nb: Tema
ne: थिम
nl: Thema
nn: Tema
oc: Tèma
or: ଥିମ୍
pa: ਥੀਮ
pa_pk: تھیم
pl: Motyw
ps: طرح
pt_br: Tema
pt_pt: Tema
rm: Tema
ro: Temă
ru: Тема
sat: ᱛᱷᱤᱢ
sc: Tema
scn: Tema
si: තේමාව
sk: Téma
skr: تھیم
sl: Tema
sq: Temë
sr: Тема
su: Téma
sv: Tema
szl: Motyw
ta: தீம்
te: థీమ్
tg: Мавзӯъ
th: ธีม
tl: Tema
tok: kule
tr: Tema
trs: Tema
tt: Тема
tzm: Asentel
ug: تېما
uk: Тема
ur: تھیم
uz: Mavzu
vec: Tema
vi: Giao diện
yua: Tema
zh_hans: 主题
zh_hant: 佈景主題

# dejavu_workspace_theme_grain
source: Grain
ab: Азерно
am: ሸካራነት
an: Grano
ar: الحبيبات
ast: Granu
az: Dənəvərlik
azb: دنه‌لیک
ban: Butiran
be: Зярністасць
bg: Зърнистост
bn: গ্রেইন
bqi: دونگی
br: Graenn
brh: دانہ
bs: Zrnatost
ca: Gra
cak: Granulado
ckb: دانەیی
co: Granu
cs: Zrnění
cy: Graen
da: Korn
de: Körnung
dsb: Zorno
el: Κοκκίδωση
eo: Grajno
es: Grano
es_ar: Grano
et: Tera
eu: Alea
fa: دانه‌دانگی
fi: Rakeisuus
fur: Gran
fy: Korrel
ga: Gráinne
gd: Gràn
gl: Grán
gn: Grano
gu: ગ્રેઇન
he: גרעיניות
hi: ग्रेन
hr: Zrnatost
hsb: Zorno
hu: Szemcsézettség
hy: Հատիկավորություն
ia: Grano
id: Butiran
is: Korn
it: Grana
ja: 粒子感
ka: მარცვლოვნება
kaa: Dánshelik
kab: Agranu
kk: Түйіршіктілік
km: គ្រាប់
kmr: Dendikî
kn: ಗ್ರೇನ್
ko: 그레인
kw: Greun
lij: Gran
lo: ເນື້ອພື້ນ
lt: Grūdėtumas
lv: Graudainums
meh: Grano
ml: ഗ്രെയിൻ
mr: ग्रेन
my: အမှုန်
nb: Korn
ne: ग्रेन
nl: Korrel
nn: Korn
oc: Gran
or: ଦାନା
pa: ਗ੍ਰੇਨ
pa_pk: دانہ
pl: Ziarnistość
ps: دانه والی
pt_br: Grão
pt_pt: Grão
rm: Gran
ro: Granulație
ru: Зернистость
sat: ᱜᱨᱮᱱ
sc: Granu
scn: Granu
si: රුක්ෂතාව
sk: Zrnitosť
skr: دانے داری
sl: Zrnatost
sq: Kokrriza
sr: Зрнатост
su: Butiran
sv: Korn
szl: Ziarno
ta: கிரெயின்
te: గ్రెయిన్
tg: Донадорӣ
th: เกรน
tl: Butil
tok: ko
tr: Doku
trs: Grano
tt: Бөртеклелек
tzm: Agranu
ug: دانلىق
uk: Зернистість
ur: دانے دار پن
uz: Donadorlik
vec: Grana
vi: Độ hạt
yua: Grano
zh_hans: 颗粒感
zh_hant: 顆粒感

# dejavu_workspace_theme_intensity
source: Intensity
ab: Аинтенсивность
am: ጥንካሬ
an: Intensidat
ar: الشدة
ast: Intensidá
az: İntensivlik
azb: شدت
ban: Intensitas
be: Інтэнсіўнасць
bg: Интензивност
bn: তীব্রতা
bqi: شدت
br: Nerzhder
brh: شدت
bs: Intenzitet
ca: Intensitat
cak: Ruchuq'a'
ckb: توندی
co: Intensità
cs: Intenzita
cy: Dwyster
da: Intensitet
de: Intensität
dsb: Intensita
el: Ένταση
eo: Intenseco
es: Intensidad
es_ar: Intensidad
et: Intensiivsus
eu: Intentsitatea
fa: شدت
ff: Intensité
fi: Voimakkuus
fr: Intensité
fur: Intensitât
fy: Yntensiteit
ga: Déine
gd: Dèineas
gl: Intensidade
gn: Intensidad
gu: તીવ્રતા
he: עוצמה
hi: तीव्रता
hr: Intenzitet
hsb: Intensita
hu: Intenzitás
hy: Ինտենսիվություն
ia: Intensitate
id: Intensitas
is: Styrkur
it: Intensità
ja: 強さ
ka: ინტენსივობა
kaa: Intensivlik
kab: Azal
kk: Қарқындылық
km: អាំងតង់ស៊ីតេ
kmr: Tundî
kn: ತೀವ್ರತೆ
ko: 강도
kw: Nerth
lij: Intensitæ
lo: ຄວາມເຂັ້ມ
lt: Intensyvumas
lv: Intensitāte
meh: Intensidad
ml: തീവ്രത
mr: तीव्रता
my: အား
nb: Intensitet
ne: तीव्रता
nl: Intensiteit
nn: Intensitet
oc: Intensitat
or: ତୀବ୍ରତା
pa: ਤੀਬਰਤਾ
pa_pk: شدت
pl: Intensywność
ps: شدت
pt_br: Intensidade
pt_pt: Intensidade
rm: Intensitad
ro: Intensitate
ru: Интенсивность
sat: ᱤᱱᱴᱮᱱᱥᱤᱴᱤ
sc: Intensidade
scn: Intensità
si: තීව්‍රතාව
sk: Intenzita
skr: شدت
sl: Intenzivnost
sq: Intensitet
sr: Интензитет
su: Intensitas
sv: Intensitet
szl: Intynsywność
ta: தீவிரம்
te: తీవ్రత
tg: Шиддат
th: ความเข้ม
tl: Intensidad
tok: wawa kule
tr: Yoğunluk
trs: Intensidad
tt: Көчлелек
tzm: Azal
ug: زىچلىق
uk: Інтенсивність
ur: شدت
uz: Zichlik
vec: Intensità
vi: Cường độ
yua: Intensidad
zh_hans: 强度
zh_hant: 強度

# dejavu_custom_action_url
source: URL
ar: عنوان URL
el: Διεύθυνση URL
eu: URLa
fa: نشانی
fi: URL-osoite
he: כתובת URL
hu: URL-cím
is: Vefslóð
pl: Adres URL
ro: Adresă URL
ru: URL-адрес
sk: Adresa URL
uk: URL-адреса
